Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: Старт по ВОЗ — 6 мес (ESPGHAN допускает с 4, окно 4–6). «3 дня наблюдения» — общий консенсус (вводить по одному продукту и следить за реакцией), а не прямая цифра ВОЗ/ESPGHAN. Частота поддержки аллергена — клинический консенсус из исследований LEAP/EAT, не буква гайдлайна.
de: Die WHO empfiehlt den Start mit 6 Monaten (ESPGHAN erlaubt ab 4, Fenster 4–6). Die „3 Tage Beobachtung“ sind ein allgemeiner Konsens (ein Lebensmittel nach dem anderen einführen und auf Reaktionen achten), keine direkte WHO/ESPGHAN-Zahl. Die Häufigkeit der Allergen-Erhaltung ist ein klinischer Konsens aus den LEAP/EAT-Studien, kein Guideline-Wortlaut.
en: WHO recommends starting at 6 months (ESPGHAN allows from 4, with a 4–6 month window). The “3-day observation” is a general consensus (introduce one food at a time and watch for a reaction), not a specific WHO/ESPGHAN figure. The allergen maintenance frequency is a clinical consensus from the LEAP/EAT studies, not a guideline figure.
es: La OMS recomienda empezar a los 6 meses (ESPGHAN lo permite desde los 4, con una ventana de 4-6 meses). Los «3 días de observación» son un consenso general (introducir un alimento a la vez y vigilar la reacción), no una cifra concreta de la OMS/ESPGHAN. La frecuencia de mantenimiento del alérgeno es un consenso clínico de los estudios LEAP/EAT, no una cifra de la guía.
fr: L'OMS recommande de commencer à 6 mois (l'ESPGHAN autorise dès 4 mois, avec une fenêtre de 4–6 mois). Les « 3 jours d'observation » relèvent d'un consensus général (introduire un aliment à la fois et surveiller la réaction), et non d'un chiffre précis de l'OMS/ESPGHAN. La fréquence d'entretien de l'allergène est un consensus clinique issu des études LEAP/EAT, pas une consigne de recommandation.
it: L'OMS raccomanda di iniziare a 6 mesi (l'ESPGHAN consente dai 4, con una finestra di 4–6 mesi). I "3 giorni di osservazione" sono un consenso generale (introdurre un alimento alla volta e osservare la reazione), non una cifra precisa di OMS/ESPGHAN. La frequenza di mantenimento dell'allergene è un consenso clinico degli studi LEAP/EAT, non una cifra delle linee guida.
ja: WHOの推奨開始は6か月です（ESPGHANは4か月からを許容、窓は4〜6か月）。「3日間の観察」は一般的なコンセンサス（食材を1つずつ導入して反応を見守る）であり、WHO/ESPGHANの直接の数値ではありません。アレルゲン維持の頻度はLEAP/EAT研究に基づく臨床コンセンサスで、ガイドラインの文言ではありません。
ko: WHO 기준 시작은 6개월이에요(ESPGHAN은 4개월부터 허용, 4~6개월 기간). 「3일 관찰」은 일반적인 컨센서스예요(한 번에 한 식품씩 도입하고 반응을 지켜보기), WHO/ESPGHAN의 구체적 수치는 아니에요. 알레르겐 유지 빈도는 LEAP/EAT 연구에서 나온 임상 컨센서스이지 가이드라인의 조항은 아니에요.
nl: De WHO adviseert te starten op 6 maanden (ESPGHAN staat vanaf 4 toe, met een venster van 4–6 maanden). De “3 dagen observatie” is een algemene consensus (één product tegelijk introduceren en op een reactie letten), geen specifiek cijfer van de WHO/ESPGHAN. De frequentie van allergenenonderhoud is een klinische consensus uit de LEAP/EAT-studies, geen letter uit de richtlijn.
pl: Start wg WHO to 6 mies. (ESPGHAN dopuszcza od 4, okno 4–6). „3 dni obserwacji” to ogólny konsensus (wprowadzać po jednym produkcie i obserwować reakcję), a nie bezpośrednia liczba WHO/ESPGHAN. Częstotliwość podtrzymania alergenu to konsensus kliniczny z badań LEAP/EAT, a nie litera wytycznych.
pt_br: A OMS recomenda começar aos 6 meses (a ESPGHAN permite a partir dos 4, com janela de 4–6). Os “3 dias de observação” são um consenso geral (introduzir um alimento por vez e observar a reação), não um número direto da OMS/ESPGHAN. A frequência de manutenção do alérgeno é um consenso clínico dos estudos LEAP/EAT, não a letra da diretriz.
tr: DSÖ'ye göre başlangıç 6 ay (ESPGHAN 4 aydan itibaren izin verir, pencere 4–6 ay). “3 günlük gözlem” genel bir konsensüs (besinleri tek tek tanıt ve reaksiyonu izle), DSÖ/ESPGHAN'ın doğrudan rakamı değil. Alerjen koruma sıklığı, LEAP/EAT çalışmalarından gelen klinik bir konsensüs — kılavuzun birebir maddesi değil.
uk: Старт за ВООЗ — 6 міс (ESPGHAN допускає з 4, вікно 4–6). «3 дні спостереження» — загальний консенсус (вводити по одному продукту і стежити за реакцією), а не пряма цифра ВООЗ/ESPGHAN. Частота підтримки алергену — клінічний консенсус із досліджень LEAP/EAT, а не буква гайдлайна.
zh_hans: WHO建议6个月开始（ESPGHAN允许从4个月起，观察期为4—6个月）。“3天观察”是普遍共识（一次引入一种食物并留意反应），而非WHO/ESPGHAN的具体数字。过敏原维持频率是来自LEAP/EAT研究的临床共识，并非指南明文。

source: Старт прикорма
de: Beikost-Start
en: Solids start
es: Inicio de la alimentación complementaria
fr: Début de la diversification
it: Inizio dello svezzamento
ja: 離乳食の開始
ko: 이유식 시작
nl: Start eerste hapjes
pl: Start rozszerzania diety
pt_br: Início da introdução alimentar
tr: Ek gıda başlangıcı
uk: Старт прикорму
zh_hans: 辅食开始

source: Статус
de: Status
en: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
nl: Status
pl: Status
pt_br: Status
tr: Durum
zh_hans: 状态

source: Сушёная слива. Источник клетчатки, калия и сорбита.
de: Eine getrocknete Pflaume. Quelle von Ballaststoffen, Kalium und Sorbit.
en: A dried plum. Source of fiber, potassium and sorbitol.
es: Una ciruela seca. Fuente de fibra, potasio y sorbitol.
fr: Une prune séchée. Source de fibres, de potassium et de sorbitol.
it: Una prugna essiccata. Fonte di fibre, potassio e sorbitolo.
ja: 干したプラム。食物繊維・カリウム・ソルビトールの供給源です。
ko: 말린 자두예요. 식이섬유, 칼륨, 소르비톨 공급원이에요.
nl: Een gedroogde pruim. Bron van vezels, kalium en sorbitol.
pl: Suszona śliwka. Źródło błonnika, potasu i sorbitolu.
pt_br: Ameixa seca. Fonte de fibras, potássio e sorbitol.
tr: Kurutulmuş erik. Lif, potasyum ve sorbitol kaynağı.
uk: Сушена слива. Джерело клітковини, калію та сорбіту.
zh_hans: 干李子，富含膳食纤维、钾和山梨糖醇。

source: Сформировано
de: Erstellt
en: Generated
es: Generado
fr: Généré
it: Generato
ja: 作成日
ko: 생성됨
nl: Gegenereerd
pl: Utworzono
pt_br: Gerado
tr: Oluşturuldu
uk: Сформовано
zh_hans: 已生成

source: Сыр
de: Käse
en: Cheese
es: Queso
fr: Fromage
it: Formaggio
ja: チーズ
ko: 치즈
nl: Kaas
pl: Ser
pt_br: Queijo
tr: Peynir
uk: Сир
zh_hans: 奶酪

source: Тапни день, чтобы запланировать ввод или посмотреть записи.
de: Tipp auf einen Tag, um eine Einführung zu planen oder Einträge anzusehen.
en: Tap a day to plan an introduction or view entries.
es: Toca un día para planificar una introducción o ver los registros.
fr: Touche un jour pour planifier une introduction ou voir les entrées.
it: Tocca un giorno per programmare un'introduzione o vedere le voci.
ja: 日付をタップすると、導入の予定や記録の確認ができます。
ko: 날짜를 탭하면 도입을 예약하거나 기록을 볼 수 있어요.
nl: Tik op een dag om een introductie te plannen of notities te bekijken.
pl: Dotknij dnia, aby zaplanować wprowadzenie lub zobaczyć wpisy.
pt_br: Toque em um dia para planejar uma introdução ou ver os registros.
tr: Tanıtım planlamak ya da kayıtları görmek için bir güne dokun.
uk: Тапни день, щоб запланувати введення або переглянути записи.
zh_hans: 点一下某天，来计划引入或查看记录。

source: Твой план
de: Dein Plan
en: Your plan
es: Tu plan
fr: Ton plan
it: Il tuo piano
ja: あなたのプラン
ko: 내 계획
nl: Je plan
pl: Twój plan
pt_br: Seu plano
tr: Senin planın
uk: Твій план
zh_hans: 你的方案

source: Твой план прикорма
de: Dein Beikostplan
en: Your feeding plan
es: Tu plan de alimentación
fr: Ton plan de diversification
it: Il tuo piano di svezzamento
ja: あなたの離乳食プラン
ko: 나만의 이유식 계획
nl: Je introductieplan
pl: Twój plan rozszerzania diety
pt_br: Seu plano de introdução alimentar
tr: Senin ek gıda planın
uk: Твій план прикорму
zh_hans: 你的辅食方案

source: Творог
de: Quark
en: Cottage cheese
es: Requesón
fr: Fromage blanc
it: Fiocchi di latte
ja: カッテージチーズ
ko: 코티지치즈
nl: Kwark
pl: Twaróg
pt_br: Queijo cottage
tr: Lor peyniri
uk: Кисломолочний сир
zh_hans: 农家奶酪

source: Телятина
de: Kalbfleisch
en: Veal
es: Ternera lechal
fr: Veau
it: Vitello
ja: 子牛肉
ko: 송아지고기
nl: Kalfsvlees
pl: Cielęcina
pt_br: Vitela
tr: Dana eti
zh_hans: 小牛肉

source: Только по согласованию с врачом
de: Nur nach Rücksprache mit dem Arzt
en: Only with your doctor's approval
es: Solo con la aprobación de tu médico
fr: Uniquement avec l'accord de ton médecin
it: Solo con l'approvazione del medico
ja: 医師の了承がある場合のみ
ko: 의사와 상의한 뒤에만
nl: Alleen in overleg met je arts
pl: Tylko po konsultacji z lekarzem
pt_br: Só com aval do médico
tr: Yalnızca doktor onayıyla
uk: Лише за погодженням із лікарем
zh_hans: 仅在征得医生同意后

source: Треска
de: Kabeljau
en: Cod
es: Bacalao
fr: Cabillaud
it: Merluzzo
ja: たら
ko: 대구
nl: Kabeljauw
pl: Dorsz
pt_br: Bacalhau
tr: Morina
uk: Тріска
zh_hans: 鳕鱼

source: Тропический фрукт. Источник витамина C и бета-каротина (витамин A).
de: Eine tropische Frucht. Quelle von Vitamin C und Beta-Carotin (Vitamin A).
en: A tropical fruit. Source of vitamin C and beta-carotene (vitamin A).
es: Una fruta tropical. Fuente de vitamina C y betacaroteno (vitamina A).
fr: Un fruit tropical. Source de vitamine C et de bêta-carotène (vitamine A).
it: Un frutto tropicale. Fonte di vitamina C e beta-carotene (vitamina A).
ja: トロピカルフルーツ。ビタミンCとβ-カロテン（ビタミンA）の供給源です。
ko: 열대 과일이에요. 비타민 C와 베타카로틴(비타민 A) 공급원이에요.
nl: Een tropische vrucht. Bron van vitamine C en bètacaroteen (vitamine A).
pl: Owoc tropikalny. Źródło witaminy C i beta-karotenu (witamina A).
pt_br: Fruta tropical. Fonte de vitamina C e betacaroteno (vitamina A).
tr: Tropikal bir meyve. C vitamini ve beta-karoten (A vitamini) kaynağı.
uk: Тропічний фрукт. Джерело вітаміну C і бета-каротину (вітамін A).
zh_hans: 热带水果，富含维生素C和β-胡萝卜素（维生素A）。

source: Тропический фрукт. Источник витамина C и марганца.
de: Eine tropische Frucht. Quelle von Vitamin C und Mangan.
en: A tropical fruit. Source of vitamin C and manganese.
es: Una fruta tropical. Fuente de vitamina C y manganeso.
fr: Un fruit tropical. Source de vitamine C et de manganèse.
it: Un frutto tropicale. Fonte di vitamina C e manganese.
ja: トロピカルフルーツ。ビタミンCとマンガンの供給源です。
ko: 열대 과일이에요. 비타민 C와 망간 공급원이에요.
nl: Een tropische vrucht. Bron van vitamine C en mangaan.
pl: Owoc tropikalny. Źródło witaminy C i manganu.
pt_br: Fruta tropical. Fonte de vitamina C e manganês.
tr: Tropikal bir meyve. C vitamini ve manganez kaynağı.
uk: Тропічний фрукт. Джерело вітаміну C і марганцю.
zh_hans: 热带水果，富含维生素C和锰。

source: Тыква
de: Kürbis
en: Pumpkin
es: Calabaza
fr: Potiron
it: Zucca
ja: かぼちゃ
ko: 호박
nl: Pompoen
pl: Dynia
pt_br: Abóbora
tr: Balkabağı
uk: Гарбуз
zh_hans: 南瓜

source: Убрать
de: Entfernen
en: Remove
es: Quitar
fr: Retirer
it: Rimuovi
ja: 外す
ko: 빼기
nl: Verwijderen
pl: Usuń
pt_br: Remover
tr: Kaldır
uk: Прибрати
zh_hans: 移除

source: Углеводы
de: Kohlenhydrate
en: Carbohydrates
es: Carbohidratos
fr: Glucides
it: Carboidrati
ja: 炭水化物
ko: 탄수화물
nl: Koolhydraten
pl: Węglowodany
pt_br: Carboidratos
tr: Karbonhidratlar
uk: Вуглеводи
zh_hans: 碳水

source: Удалить
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
tr: Sil
uk: Видалити
zh_hans: 删除

source: Удалить запись
de: Eintrag löschen
en: Delete entry
es: Eliminar registro
fr: Supprimer l'entrée
it: Elimina la voce
ja: 記録を削除
ko: 기록 삭제
nl: Notitie verwijderen
pl: Usuń wpis
pt_br: Excluir registro
tr: Kaydı sil
uk: Видалити запис
zh_hans: 删除记录

source: Удалить запись?
de: Eintrag löschen?
en: Delete entry?
es: ¿Eliminar registro?
fr: Supprimer l'entrée ?
it: Eliminare la voce?
ja: 記録を削除しますか？
ko: 기록을 삭제할까요?
nl: Notitie verwijderen?
pl: Usunąć wpis?
pt_br: Excluir registro?
tr: Kayıt silinsin mi?
uk: Видалити запис?
zh_hans: 删除记录？

source: Удалить план
de: Plan löschen
en: Delete plan
es: Eliminar plan
fr: Supprimer le plan
it: Elimina il piano
ja: プランを削除
ko: 계획 삭제
nl: Plan verwijderen
pl: Usuń plan
pt_br: Excluir plano
tr: Planı sil
uk: Видалити план
zh_hans: 删除方案

source: Удалить план?
de: Plan löschen?
en: Delete plan?
es: ¿Eliminar plan?
fr: Supprimer le plan ?
it: Eliminare il piano?
ja: プランを削除しますか？
ko: 계획을 삭제할까요?
nl: Plan verwijderen?
pl: Usunąć plan?
pt_br: Excluir plano?
tr: Plan silinsin mi?
uk: Видалити план?
zh_hans: 删除方案？

source: Удалить свой продукт?
de: Eigenes Lebensmittel löschen?
en: Delete your food?
es: ¿Eliminar tu alimento?
fr: Supprimer ton aliment ?
it: Eliminare il tuo alimento?
ja: マイ食材を削除しますか？
ko: 내 식품을 삭제할까요?
nl: Je eigen product verwijderen?
pl: Usunąć własny produkt?
pt_br: Excluir seu alimento?
tr: Kendi besinin silinsin mi?
uk: Видалити свій продукт?
zh_hans: 删除你的食物？

source: Удалятся профиль ребёнка, история кормлений и свои продукты. Действие необратимо — приложение вернётся к началу.
de: Kinderprofil, Fütterungshistorie und eigene Lebensmittel werden gelöscht. Das lässt sich nicht rückgängig machen – die App startet von vorn.
en: This deletes the child's profile, feeding history, and custom foods. It can't be undone — the app will start over.
es: Se eliminarán el perfil del niño, el historial de tomas y tus alimentos propios. Esta acción no se puede deshacer: la app volverá al inicio.
fr: Le profil de l'enfant, l'historique des repas et tes aliments perso seront supprimés. Cette action est irréversible — l'application repartira de zéro.
it: Verranno eliminati il profilo del bambino, la cronologia dei pasti e gli alimenti personalizzati. L'operazione è irreversibile — l'app ripartirà da capo.
ja: お子さまのプロフィール・食事の履歴・マイ食材が削除されます。取り消しはできず、アプリは最初の状態に戻ります。
ko: 아이 프로필, 수유 기록, 내 식품이 삭제돼요. 되돌릴 수 없어요 — 앱이 처음으로 돌아가요.
nl: Het profiel van je kind, de voedingsgeschiedenis en je eigen producten worden verwijderd. Dit kan niet ongedaan worden gemaakt — de app begint opnieuw.
pl: Usunięty zostanie profil dziecka, historia karmień i własne produkty. Tej operacji nie da się cofnąć — aplikacja wróci do początku.
pt_br: O perfil da criança, o histórico de refeições e os alimentos personalizados serão apagados. Isso não pode ser desfeito — o app volta ao início.
tr: Bebeğin profili, beslenme geçmişi ve kendi besinlerin silinecek. Bu işlem geri alınamaz — uygulama baştan başlayacak.
uk: Буде видалено профіль дитини, історію годувань і свої продукти. Дію не можна скасувати — застосунок повернеться до початку.
zh_hans: 宝宝的资料、喂食历史和自定义食物都会被删除。此操作无法撤销——应用会回到最初状态。

source: Уже запланировано
de: Schon geplant
en: Already planned
es: Ya planificado
fr: Déjà planifié
it: Già in programma
ja: 予定済みです
ko: 이미 예정됨
nl: Al gepland
pl: Już zaplanowane
pt_br: Já planejado
tr: Zaten planlandı
uk: Уже заплановано
zh_hans: 已计划

source: Условия использования
de: Nutzungsbedingungen
en: Terms of use
es: Términos de uso
fr: Conditions d'utilisation
it: Termini d'uso
ja: 利用規約
ko: 이용약관
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos de uso
tr: Kullanım koşulları
uk: Умови використання
zh_hans: 使用条款

source: Утка
de: Ente
en: Duck
es: Pato
fr: Canard
it: Anatra
ja: 鴨肉
ko: 오리고기
nl: Eend
pl: Kaczka
pt_br: Pato
tr: Ördek
uk: Качка
zh_hans: 鸭肉

source: Фолаты
de: Folat
en: Folate
es: Folato
fr: Folates
it: Folati
ja: 葉酸
ko: 엽산
nl: Foliumzuur
pl: Foliany
pt_br: Folato
tr: Folat
uk: Фолати
zh_hans: 叶酸

source: Фосфор
de: Phosphor
en: Phosphorus
es: Fósforo
fr: Phosphore
it: Fosforo
ja: リン
ko: 인
nl: Fosfor
pl: Fosfor
pt_br: Fósforo
tr: Fosfor
zh_hans: 磷

source: Фото
de: Foto
en: Photo
es: Foto
fr: Photo
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: Zdjęcie
pt_br: Foto
tr: Fotoğraf
zh_hans: 照片

source: Фрукт с высоким содержанием витамина C. Также источник клетчатки.
de: Eine Frucht mit viel Vitamin C. Auch eine Quelle von Ballaststoffen.
en: A fruit high in vitamin C. Also a source of fiber.
es: Una fruta con mucha vitamina C. También fuente de fibra.
fr: Un fruit riche en vitamine C. Également source de fibres.
it: Un frutto ricco di vitamina C. Anche fonte di fibre.
ja: ビタミンCが豊富な果物。食物繊維の供給源でもあります。
ko: 비타민 C가 풍부한 과일이에요. 식이섬유 공급원이기도 해요.
nl: Een vrucht met veel vitamine C. Ook een bron van vezels.
pl: Owoc o dużej zawartości witaminy C. Także źródło błonnika.
pt_br: Fruta rica em vitamina C. Também fonte de fibras.
tr: C vitamini oranı yüksek bir meyve. Aynı zamanda lif kaynağı.
uk: Фрукт із високим вмістом вітаміну C. Також джерело клітковини.
zh_hans: 维生素C含量高的水果，也富含膳食纤维。

source: Фрукт с высоким содержанием углеводов. Источник калия и витамина B6.
de: Eine kohlenhydratreiche Frucht. Quelle von Kalium und Vitamin B6.
en: A fruit high in carbohydrates. Source of potassium and vitamin B6.
es: Una fruta con muchos carbohidratos. Fuente de potasio y vitamina B6.
fr: Un fruit riche en glucides. Source de potassium et de vitamine B6.
it: Un frutto ricco di carboidrati. Fonte di potassio e vitamina B6.
ja: 炭水化物が豊富な果物。カリウムとビタミンB6の供給源です。
ko: 탄수화물이 풍부한 과일이에요. 칼륨과 비타민 B6 공급원이에요.
nl: Een vrucht met veel koolhydraten. Bron van kalium en vitamine B6.
pl: Owoc o dużej zawartości węglowodanów. Źródło potasu i witaminy B6.
pt_br: Fruta rica em carboidratos. Fonte de potássio e vitamina B6.
tr: Karbonhidrat oranı yüksek bir meyve. Potasyum ve B6 vitamini kaynağı.
uk: Фрукт із високим вмістом вуглеводів. Джерело калію та вітаміну B6.
zh_hans: 碳水含量高的水果，富含钾和维生素B6。

source: Фрукт. Источник бета-каротина (витамин A) и калия.
de: Eine Frucht. Quelle von Beta-Carotin (Vitamin A) und Kalium.
en: A fruit. Source of beta-carotene (vitamin A) and potassium.
es: Una fruta. Fuente de betacaroteno (vitamina A) y potasio.
fr: Un fruit. Source de bêta-carotène (vitamine A) et de potassium.
it: Un frutto. Fonte di beta-carotene (vitamina A) e potassio.
ja: 果物。β-カロテン（ビタミンA）とカリウムの供給源です。
ko: 과일이에요. 베타카로틴(비타민 A)과 칼륨 공급원이에요.
nl: Een vrucht. Bron van bètacaroteen (vitamine A) en kalium.
pl: Owoc. Źródło beta-karotenu (witamina A) i potasu.
pt_br: Fruta. Fonte de betacaroteno (vitamina A) e potássio.
tr: Bir meyve. Beta-karoten (A vitamini) ve potasyum kaynağı.
uk: Фрукт. Джерело бета-каротину (вітамін A) і калію.
zh_hans: 水果，富含β-胡萝卜素（维生素A）和钾。

source: Фрукт. Источник витамина C, пектина и клетчатки.
de: Eine Frucht. Quelle von Vitamin C, Pektin und Ballaststoffen.
en: A fruit. Source of vitamin C, pectin and fiber.
es: Una fruta. Fuente de vitamina C, pectina y fibra.
fr: Un fruit. Source de vitamine C, de pectine et de fibres.
it: Un frutto. Fonte di vitamina C, pectina e fibre.
ja: 果物。ビタミンC・ペクチン・食物繊維の供給源です。
ko: 과일이에요. 비타민 C, 펙틴, 식이섬유 공급원이에요.
nl: Een vrucht. Bron van vitamine C, pectine en vezels.
pl: Owoc. Źródło witaminy C, pektyny i błonnika.
pt_br: Fruta. Fonte de vitamina C, pectina e fibras.
tr: Bir meyve. C vitamini, pektin ve lif kaynağı.
uk: Фрукт. Джерело вітаміну C, пектину та клітковини.
zh_hans: 水果，富含维生素C、果胶和膳食纤维。

source: Фрукт. Источник клетчатки, витамина C и калия.
de: Eine Frucht. Quelle von Ballaststoffen, Vitamin C und Kalium.
en: A fruit. Source of fiber, vitamin C and potassium.
es: Una fruta. Fuente de fibra, vitamina C y potasio.
fr: Un fruit. Source de fibres, de vitamine C et de potassium.
it: Un frutto. Fonte di fibre, vitamina C e potassio.
ja: 果物。食物繊維・ビタミンC・カリウムの供給源です。
ko: 과일이에요. 식이섬유, 비타민 C, 칼륨 공급원이에요.
nl: Een vrucht. Bron van vezels, vitamine C en kalium.
pl: Owoc. Źródło błonnika, witaminy C i potasu.
pt_br: Fruta. Fonte de fibras, vitamina C e potássio.
tr: Bir meyve. Lif, C vitamini ve potasyum kaynağı.
uk: Фрукт. Джерело клітковини, вітаміну C і калію.
zh_hans: 水果，富含膳食纤维、维生素C和钾。

source: Фрукты
de: Obst
en: Fruits
es: Frutas
fr: Fruits
it: Frutta
ja: 果物
ko: 과일
nl: Fruit
pl: Owoce
pt_br: Frutas
tr: Meyveler
uk: Фрукти
zh_hans: 水果

source: Фрукты с высоким содержанием витамина C. Также источник фолатов.
de: Früchte mit viel Vitamin C. Auch eine Quelle von Folat.
en: Fruits high in vitamin C. Also a source of folate.
es: Frutas con mucha vitamina C. También fuente de folato.
fr: Des fruits riches en vitamine C. Également source de folates.
it: Frutti ricchi di vitamina C. Anche fonte di folati.
ja: ビタミンCが豊富な果物。葉酸の供給源でもあります。
ko: 비타민 C가 풍부한 과일이에요. 엽산 공급원이기도 해요.
nl: Vruchten met veel vitamine C. Ook een bron van foliumzuur.
pl: Owoce o dużej zawartości witaminy C. Także źródło folianów.
pt_br: Frutas ricas em vitamina C. Também fonte de folato.
tr: C vitamini oranı yüksek meyveler. Aynı zamanda folat kaynağı.
uk: Фрукти з високим вмістом вітаміну C. Також джерело фолатів.
zh_hans: 维生素C含量高的水果，也富含叶酸。

source: Хек
de: Seehecht
en: Hake
es: Merluza
fr: Merlu
it: Nasello
ja: メルルーサ
ko: 메를루사
nl: Heek
pl: Morszczuk
pt_br: Merluza
tr: Berlam
zh_hans: 无须鳕

source: Хлеб
de: Brot
en: Bread
es: Pan
fr: Pain
it: Pane
ja: パン
ko: 빵
nl: Brood
pl: Chleb
pt_br: Pão
tr: Ekmek
uk: Хліб
zh_hans: 面包

source: Холин
de: Cholin
en: Choline
es: Colina
fr: Choline
it: Colina
ja: コリン
ko: 콜린
nl: Choline
pl: Cholina
pt_br: Colina
tr: Kolin
uk: Холін
zh_hans: 胆碱

source: Цветная капуста
de: Blumenkohl
en: Cauliflower
es: Coliflor
fr: Chou-fleur
it: Cavolfiore
ja: カリフラワー
ko: 콜리플라워
nl: Bloemkool
pl: Kalafior
pt_br: Couve-flor
tr: Karnabahar
uk: Цвітна капуста
zh_hans: 花椰菜

source: Цинк
de: Zink
en: Zinc
es: Zinc
fr: Zinc
it: Zinco
ja: 亜鉛
ko: 아연
nl: Zink
pl: Cynk
pt_br: Zinco
tr: Çinko
zh_hans: 锌

source: Цитрусовые
de: Zitrusfrüchte
en: Citrus
es: Cítricos
fr: Agrumes
it: Agrumi
ja: 柑橘類
ko: 감귤류
nl: Citrusvruchten
pl: Cytrusy
pt_br: Cítricos
tr: Narenciye
uk: Цитрусові
zh_hans: 柑橘

source: Частота аллергена
de: Allergen-Häufigkeit
en: Allergen frequency
es: Frecuencia del alérgeno
fr: Fréquence de l'allergène
it: Frequenza dell'allergene
ja: アレルゲンの頻度
ko: 알레르겐 빈도
nl: Allergeenfrequentie
pl: Częstotliwość alergenu
pt_br: Frequência do alérgeno
tr: Alerjen sıklığı
uk: Частота алергену
zh_hans: 过敏原频率

source: Чем полезен
de: Warum es gut ist
en: Why it's good
es: Por qué es bueno
fr: Ses bienfaits
it: Perché fa bene
ja: 栄養のポイント
ko: 어디에 좋은지
nl: Waarom het goed is
pl: Czym jest dobry
pt_br: Por que faz bem
tr: Neden faydalı
uk: Чим корисний
zh_hans: 有什么好处

source: Черника
de: Heidelbeere
en: Blueberry
es: Arándano
fr: Myrtille
it: Mirtillo
ja: ブルーベリー
ko: 블루베리
nl: Bosbes
pl: Borówka
pt_br: Mirtilo
tr: Yaban mersini
uk: Чорниця
zh_hans: 蓝莓

source: Чернослив
de: Trockenpflaume
en: Prune
es: Ciruela pasa
fr: Pruneau
it: Prugna secca
ja: プルーン
ko: 말린 자두
nl: Pruim
pl: Suszona śliwka
pt_br: Ameixa seca
tr: Kuru erik
uk: Чорнослив
zh_hans: 西梅

source: Чт
de: Do
en: Thu
es: Jue
fr: Jeu
it: Gio
ja: 木
ko: 목
nl: do
pl: czw.
pt_br: Qui
tr: Per
zh_hans: 四

source: Что НЕ давать
de: Was du NICHT geben solltest
en: What NOT to give
es: Qué NO dar
fr: Ce qu'il ne faut PAS donner
it: Cosa NON dare
ja: あげないもの
ko: 주지 말아야 할 것
nl: Wat je NIET moet geven
pl: Czego NIE podawać
pt_br: O que NÃO dar
tr: Neler VERİLMEMELİ
uk: Що НЕ давати
zh_hans: 什么不能喂

source: Что уже ввели?
de: Was ist schon eingeführt?
en: Already introduced?
es: ¿Qué ya se ha introducido?
fr: Déjà introduits ?
it: Già introdotti?
ja: 導入済みの食材は？
ko: 이미 도입한 게 있나요?
nl: Al geïntroduceerd?
pl: Co już wprowadzono?
pt_br: O que já foi introduzido?
tr: Neler zaten tanıtıldı?
uk: Що вже ввели?
zh_hans: 已经引入了哪些？

source: Шпинат
de: Spinat
en: Spinach
es: Espinacas
fr: Épinard
it: Spinaci
ja: ほうれん草
ko: 시금치
nl: Spinazie
pl: Szpinak
pt_br: Espinafre
tr: Ispanak
zh_hans: 菠菜

source: Экспорт
de: Export
en: Export
es: Exportar
fr: Export
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteren
pl: Eksport
pt_br: Exportar
tr: Dışa aktar
uk: Експорт
zh_hans: 导出

source: Экспорт для педиатра
de: Export für den Kinderarzt
en: Export for pediatrician
es: Exportar para el pediatra
fr: Export pour le pédiatre
it: Esporta per il pediatra
ja: 小児科医向けエクスポート
ko: 소아과용 내보내기
nl: Export voor de kinderarts
pl: Eksport dla pediatry
pt_br: Exportar para o pediatra
tr: Çocuk doktoru için dışa aktarım
uk: Експорт для педіатра
zh_hans: 导出给儿科医生

source: Это аллерген
de: Ist ein Allergen
en: It's an allergen
es: Es un alérgeno
fr: C'est un allergène
it: È un allergene
ja: これはアレルゲンです
ko: 알레르겐이에요
nl: Het is een allergeen
pl: To alergen
pt_br: É um alérgeno
tr: Bu bir alerjen
uk: Це алерген
zh_hans: 这是过敏原
